/* Localized versions of Info.plist keys */

CFBundleName = "Cinema4D COFFEE"; /* Change name */
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "COFFEE Mode 1.0, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "© 2005 Andy Stark"; /* Change author */